Repository: Laughty/PartyApplication
Catalog: PartyApp/SupportingFiles/*.lproj/Localizable.strings
Languages: fr, pl

# toparty
source: Party List
fr: Le imprezy
pl: Imprezy

# tofriends
source: Friends List
fr: La przyjaciele :)
pl: Przyjaciele

# toprofile
source: Profile
fr: Un profil
pl: Profil

# notificationTitle
source: Beer
fr: Le piwerko
pl: Piwerko

# FriendsListVCTitle
source: Friends list
fr: le list
pl: Przyjaciele

# PartiesListVCTitle
source: Parties list
fr: le list
pl: Imprezy

# PartyMapVCTitle
source: Party map
fr: le map
pl: Punkty

# PartyDetailsVCTitle
source: Party Details
fr: un Details
pl: O bibie

# FriendDetailsVCTitle
source: Friend details
fr: un details
pl: Ziomeczek

# UserInfoVCTitle
source: User info
fr: un info
pl: To ty (chyba)

# PartyMoreDetailsVCTitle
source: Party details (more)
fr: un details (mer)
pl: WiÄ™cej o bibie

# WelcomeVCTitle
source: Welcome
fr: Renault
pl: Siemasz

# GoogleMapsVCTitle
source: Party Gmap
fr: le map du G
pl: GPunkty
